[
  "obsidian42-brat",
  "oz-clear-unused-images",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-bartender",
  "obsidian-enhancing-export",
  "cmdr",
  "hide-folders",
  "attachment-management",
  "better-export-pdf"
]